const tours = [
  {
    title: '«Калужские истории»',
    slug: 'kaluga-stories',
    id: 1,
    date: '9.09.23 - 10.09.23',
    citys: [
      {
        name: 'Город Калуга',
        info: [
          {
            name: 'Калуга — город, с которым связаны самые громкие имена России. Именно здесь писал свои труды главный теоретик космонавтики Константин Циолковский, по улицам прогуливался Пушкин, а великие российские императоры частенько посещали этот город.',
            img: 'https://i01.fotocdn.net/s107/09dc3d7fc4ee2d99/public_pin_l/2352447247.jpg',
          },
          {
            name: 'Калуга славится не только своим причастием к космическим путешествиям, но и историей более приземленной: купеческие дома, многовековые храмы и дореволюционные музеи.',
            img: 'https://photos.wikimapia.org/p/00/05/62/83/61_big.jpg',
          },
          {
            name: 'Здесь так много достопримечательностей, что понадобится не одна и не две недели, чтобы посетить хотя бы часть. Тем не менее мы настоятельно рекомендуем когда-нибудь побывать в Калуге и лично прочувствовать всю силу и многовековую историю этого города.',
            img: 'https://static.tildacdn.com/tild3430-3134-4131-b965-646134346432/n8ya545qxvk0skgcc48g.jpg',
          },
        ],
      },
    ],
  },
  {
    title: '«Другие истории»',
    slug: 'other-stories',
    id: 2,
    date: '9.09.23 - 10.09.23',
    citys: [
      {
        name: 'Город Калуга',
        info: [
          {
            name: 'Калуга — город, с которым связаны самые громкие имена России. Именно здесь писал свои труды главный теоретик космонавтики Константин Циолковский, по улицам прогуливался Пушкин, а великие российские императоры частенько посещали этот город.',
            img: 'https://i01.fotocdn.net/s107/09dc3d7fc4ee2d99/public_pin_l/2352447247.jpg',
          },
          {
            name: 'Калуга славится не только своим причастием к космическим путешествиям, но и историей более приземленной: купеческие дома, многовековые храмы и дореволюционные музеи.',
            img: 'https://photos.wikimapia.org/p/00/05/62/83/61_big.jpg',
          },
          {
            name: 'Здесь так много достопримечательностей, что понадобится не одна и не две недели, чтобы посетить хотя бы часть. Тем не менее мы настоятельно рекомендуем когда-нибудь побывать в Калуге и лично прочувствовать всю силу и многовековую историю этого города.',
            img: 'https://static.tildacdn.com/tild3430-3134-4131-b965-646134346432/n8ya545qxvk0skgcc48g.jpg',
          },
        ],
      },
    ],
  },
];

export default tours;
